{
  "entidad": "BDE",
  "nombre": "Banco de España",
  "descripcion": "Información de tipos de interés legales y otros tipos utilizados como referencia, estadísticas de tipos de interés aplicados por las instituciones financieras monetarias a hogares y sociedades no financieras, tipos de interés de los mercados de y mercados de valores.",
  "fecha_inicio": "01/01/1973",
  "fecha_fin": "mes actual",
  "periodicidad": "mensual",
  "ipynb": "bde_tipos_interes",
  "csv": "",
  "enlaces_info": [
    "https://www.bde.es/bde/es/",
    "https://www.bde.es/webbde/es/estadis/infoest/temas/te_tipos.html",
    "https://www.bde.es/webbde/es/estadis/infoest/tipos/tipos.html"
  ],
  "indicadores": [
    { "nombre": "MERCADO MONETARIO. TIPOS DE INTERES MERCADO INTERBANCARIO. EURIBOR. A UNA SEMANA.", "descripcion": "", "unidad": "%" },
    { "nombre": "MERCADO MONETARIO. TIPOS DE INTERES MERCADO INTERBANCARIO. EURIBOR. A UN MES.", "descripcion": "", "unidad": "%" },
    { "nombre": "MERCADO MONETARIO. TIPOS DE INTERES MERCADO INTERBANCARIO. EURIBOR. A TRES MES.", "descripcion": "", "unidad": "%" },
    { "nombre": "MERCADO MONETARIO. TIPOS DE INTERES MERCADO INTERBANCARIO. EURIBOR. A SEIS MES.", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. UEM. Mercado monetario. Euríbor. A 12 meses", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. UEM. Mercado monetario. ESTR", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. UEM. Mercado monetario. ESTR.1", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. UEM. Mercado monetario. ESTR.2", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. UEM. Mercado monetario. ESTR.3", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. UEM. Mercado monetario. ESTR.4", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Oficiales. Mercado hipotecario. Tipo medio adq. vivienda libre. Más de 3 años. Conjunto EC España", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Oficiales. Mercado hipotecario. Tipo medio adq. vivienda libre. Entre 1 y 5 años. Conjunto EC UEM", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Oficiales. Mercado hipotecario. interest Rate Swap a 5 años", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Oficiales. Mercado hipotecario. Rendimiento interno Deuda Pública 2 a 6 años. Mercado secundario", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Oficiales. Mercado hipotecario. Interbancario. Mibor a 1 año", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. Tipos legales. Interés legal", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. Tipos legales. interés Ley enjuiciamiento civil", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. Tipos legales. Interés de demora a efectos tributarios", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. Tipos legales. Interés de demora en operaciones comerciales", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Préstamos hipotecarios para calcular el valor de mercado. IRS. A un año", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Préstamos hipotecarios para calcular el valor de mercado. IRS. A dos años", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Préstamos hipotecarios para calcular el valor de mercado. IRS. A tres años", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Préstamos hipotecarios para calcular el valor de mercado. IRS. A cuatro años", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Oficiales. Mercado hipotecario. interest Rate Swap a 5 años.1", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Préstamos hipotecarios para calcular el valor de mercado. IRS. A quince años", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Préstamos hipotecarios para calcular el valor de mercado. IRS. A veinte años", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Préstamos hipotecarios para calcular el valor de mercado. IRS. A treinta año", "descripcion": "", "unidad": "%" },
    { "nombre": "Tipo de interés. De referencia. Mercado hipotecario. Interbancario.Fecha BOE'", "descripcion": "", "unidad": "date" },
    { "nombre": "Tipo de interés. De referencia. Mercado hipotecario. Tipo medio préstamos hipotecarios.Fecha BOE'", "descripcion": "", "unidad": "date" },
    { "nombre": "Tipo de interés. De referencia. Mercado hipotecario. Deuda Pública de 2 a 6 años.Fecha BOE'", "descripcion": "", "unidad": "date" },
    { "nombre": "Tipo de interés. De referencia. Mercado hipotecario. Fecha BOE IR", "descripcion": "", "unidad": "date" },
  ]
}

